export default {
  projections: {
    ОказУслугE: {
      дата: {
        __caption__: 'Дата'
      },
      времяКонсульт: {
        __caption__: 'Время консульт'
      },
      услуги: {
        __caption__: '',
        наименование: {
          __caption__: ''
        },
        затрВремя: {
          __caption__: '',
          наименование: {
            __caption__: ''
          }
        }
      }
    }
  },
  validations: {
    времяКонсульт: {
      __caption__: 'Время консульт'
    },
    дата: {
      __caption__: 'Дата'
    },
    договор: {
      __caption__: 'договор'
    },
    услуги: {
      __caption__: 'услуги'
    },
    расчетОстВрем: {
      __caption__: 'расчетОстВрем'
    }
  }
};
