export default {
  caption: 'Договор',
  'номер-caption': 'Номер',
  'дата-caption': 'Дата',
  'статус-caption': 'Статус',
  'тип-caption': 'Тип',
  'стоимость-caption': 'Стоимость',
  'длительность.номер-caption': '',
  'дирОтдПоРабСКл.фамилия-caption': '',
  'дирОтдПоРабСКл.имя-caption': '',
  'дирОтдПоРабСКл.отчество-caption': '',
  'клиент.фамилия-caption': '',
  'клиент.имя-caption': '',
  'клиент.отчество-caption': '',
  'длительность-caption': '',
  'дирОтдПоРабСКл-caption': '',
  'клиент-caption': ''
};
